#
# Language file - v1.3
#
Language: 中文（简体） (Simplified Chinese)
Author: Alexander Chen / http://the17th.net
#
#  Any line that doesn't contain an equals sign is considered a comment.
#  The file encoding must be Unicode, not ANSI.
#  Only change text on the right side of the equals.
#
Show=显示(&S)
Connect=连接(&N)
Hide=隐藏(&H)
Hide1=显示(&S)
SaveHide=保存(&S)
Cancel=取消(&S)
ExitBtn=退出(&E)
About=关于(&A)
TabSheet1=状态
TabSheet2=设定
TabSheet3=通道
Tabsheet4=许可
Tabsheet5=自述
ServerLabel=SSH 服务器:
ServerLabel2=SSH 端口:
UsernameLabel=用户名称:
PassLabel=用户密码:
PortLabel=本地端口:
RetryLabel=重试延迟:
ConnectOnStartup=启动时自动连接
ReconnectOnFailure=失败时重新连接
BeVerbose=冗余记录
RetryForever=不限制重试次数
SlowPoll=启用慢速查询
UseCompression=启用压缩
EnableSocks=启用动态套接字
UseKeyfile=使用私人密钥
ConnectionFilter=隐藏端口连接
Notifications=禁用提示
TunnelLabel=通道语法: [监听IP:]监听端口:主机:端口      [] = 可选
LocalLabel=本地: 
RemoteLabel=远程:
Show1=显示(&S)
Connect1=连接(&N)
Profiles1=配置(&P)
About1=关于(&A)
Exit1=退出(&E)
NewProfile1=创建配置(&R)
Language1=语言:
Font1=字体(&F)
ExeArgs=可选参数：
ConfirmClose=提示在退出
EnableLoopPing=启用环回ping命令
EnableEchoPing=启用回音服务ping命令
PingPort=端口：
0=错误
1=正在发送密码
2=正在发送口令
3=是的, 将密钥保存在注册表中
4=接受密钥, 但是不保存在注册表中
5=用户已取消链接
6=是
7=否
8=需要密码
9=输入密码 
10=允许空密码?
11=需要口令
12=输入口令 
13=使用可执行文件
14=使用参数
15=使用密钥文件
16=读取中
17=使用空密码
18=断开(&N)
19=正在读取可执行文件
20=正在连接到
21=已连接到
22=链接成功
23=严重错误: 读取可执行文件错误
24=已断开
25=离重试还有
26=秒(s)
27=尝试
28=的
29=严重错误: SSH 链接意外终止
30=已断开
31=完成
32=连接(&N)
33=显示
34=隐藏
35=点击访问作者网站
36=关于 MyEnTunnel
37=切换到配置文件
38=配置
39=本地
40=远程
41=链接
42=手动终止
43=密码
44=口令
45=数值不能留空, 范围从 1 到
46=正在重置到默认的 
47=创建配置
48=配置名称
49=主机名, IP 地址或已保存的 PuTTY 会话
50=最大长度为 100 字符
51=将查询速度降低为每秒一次 (提示: 会使用户界面反应变慢!)
52=几秒钟内
53=文件必须命名为 keyfile.ppk
54=显示所有 plink.exe 讯息
55=从状态窗口中裁减端口连接讯息
56=关闭MyEnTunnel？
57=保持持久的SSH隧道
58=使用的PuTTY套房plink.exe
59=访问网页MyEnTunnel
60=书面:
61=错过了太多坪，重新启动
EOF
